Repository: alinouriare/IOC_Autofact_Structuremap_Logging
Catalog: Website/Resources/*.po
Languages: fa

source: Hello world!
fa: سلام!

source: Test 1
fa: تست شماره یک

source: There is one item.
fa: خوش آمدید

source: building Web apps with
fa: ساخت برنامه های وب با

source: Learn about
fa: یاد بگیرید درمورد

source: About
fa: درباره ما

source: dir
fa: rtl

source: Home
fa: خانه

source: Website
fa: وب سایت

source: Privacy
fa: حریم خصوصی

source: bootstrapRtlCss
fa: <link href="lib/bootstrap-4.2.1-rtl/dist/css/rtl/bootstrap.css" rel="stylesheet" />

source: bootstrapRtlJs
fa: <script src="lib/bootstrap-4.2.1-rtl/dist/js/bootstrap.bundle.js"></script>

source: Language:
fa: زبان:
